/* eslint-disable */

export default [{
    "notificationId": 241244,
    "title": "Изменение сервиса",
    "text": "Ваш запрос № 2148714875 выполнен. Услуга Годовой контракт \"Московский\" подключена.",
    "creationDate": "2017-11-14T16:55:56+03:00",
    "filterTypes": [],
    "status": 2
}, {
    "notificationId": 241243,
    "title": "Изменение сервиса",
    "text": "Ваш запрос № 2148714874 выполнен. Услуга at loadservice annual 613170841 отключена.",
    "creationDate": "2017-11-14T16:54:57+03:00",
    "filterTypes": [],
    "status": 2
}, {
    "notificationId": 241242,
    "title": "Изменение сервиса",
    "text": "Ваш запрос № 2148714873 выполнен. Услуга at loadservice annual 613170841 подключена.",
    "creationDate": "2017-11-14T16:53:58+03:00",
    "filterTypes": [],
    "status": 2
}, {
    "notificationId": 241241,
    "title": "Изменение сервиса",
    "text": "Ваш запрос № 2148714872 отклонен. Услуга Dr.Web Премиум не подключена. Пожалуйста, повторите попытку подключения услуги. В случае повторного возникновения ошибки просим Вас связаться с  нами по номеру 88007008000 (беспл.)",
    "creationDate": "2017-11-14T16:51:37+03:00",
    "filterTypes": [],
    "status": 2
}, {
    "notificationId": 241240,
    "title": "Изменение сервиса",
    "text": "Ваш запрос № 2148714871 отклонен. Услуга Dr.Web Стандарт не подключена. Пожалуйста, повторите попытку подключения услуги. В случае повторного возникновения ошибки просим Вас связаться с  нами по номеру 88007008000 (беспл.)",
    "creationDate": "2017-11-14T16:50:37+03:00",
    "filterTypes": [],
    "status": 2
}, {
    "notificationId": 241239,
    "title": "Изменение сервиса",
    "text": "Ваш запрос № 2148714870 отклонен. Пакет  не подключен. Пожалуйста, повторите попытку подключения пакета. В случае повторного возникновения ошибки просим Вас связаться с  нами по номеру 88007008000 (беспл.)",
    "creationDate": "2017-11-14T16:46:07+03:00",
    "filterTypes": [],
    "status": 2
}, {
    "notificationId": 241231,
    "title": "Изменение сервиса",
    "text": "Ваш запрос № 2148714854 выполнен. Предложение \"П9 для VSEB1500\" подключено.",
    "creationDate": "2017-11-14T13:28:33+03:00",
    "filterTypes": [],
    "status": 2
}, {
    "notificationId": 241039,
    "title": "Абонент 0894922472 получил доступ к управлению вашими услугами.",
    "text": "Абонент 0894922472 получил доступ к управлению вашими услугами, тарифами и к финансовой информации. В любой момент Вы можете запретить доступ к своему кабинету.",
    "creationDate": "2017-11-09T18:09:24+03:00",
    "filterTypes": [7],
    "status": 2
}, {
    "notificationId": 240959,
    "title": "Абонент 9683513716 получил доступ к управлению вашими услугами.",
    "text": "Абонент 9683513716 получил доступ к управлению вашими услугами, тарифами и к финансовой информации. В любой момент Вы можете запретить доступ к своему кабинету.",
    "creationDate": "2017-11-09T09:43:40+03:00",
    "filterTypes": [7],
    "status": 2
}, {
    "notificationId": 237072,
    "title": "Изменение сервиса",
    "text": "Ваш запрос № 2148708924 выполнен. ТВ-тариф Базовый с необязательным возвратом эфира изменен.",
    "creationDate": "2017-10-11T16:03:10+03:00",
    "filterTypes": [],
    "status": 2
}, {
    "notificationId": 237071,
    "title": "Изменение сервиса",
    "text": "Ваш запрос № 2148708923 выполнен. ТВ-пакет Базовый с обязательным возвратом эфира отключён, ТВ-пакет Базовый с необязательным возвратом эфира подключён.",
    "creationDate": "2017-10-11T16:02:21+03:00",
    "filterTypes": [],
    "status": 2
}, {
    "notificationId": 237070,
    "title": "Изменение сервиса",
    "text": "Ваш запрос № 2148708921 выполнен. ТВ-пакет Базовый без возврата эфира отключён, ТВ-пакет Базовый с обязательным возвратом эфира подключён.",
    "creationDate": "2017-10-11T15:59:42+03:00",
    "filterTypes": [],
    "status": 2
}, {
    "notificationId": 237069,
    "title": "Изменение сервиса",
    "text": "FTTB.request.comment.TV.modify2.modify.rejected, ru_RU: resource was not found",
    "creationDate": "2017-10-11T15:45:11+03:00",
    "filterTypes": [],
    "status": 2
}
]
